import cat from '../images/cat.jpg'
import dog from '../images/dog.jpg'
import cat2 from '../images/cat2.png'
import all from '../images/all.jpg'
export const data = [
  {
    id: 1,
    title: 'Stella',
    img: cat,
    text: 'Компания предлагает различные виды памятников, в том числе — ритуальные постаменты животным.'
  },
  {
    id: 2,
    title: 'Stella',
    img: cat2,
    text: 'Компания предлагает различные виды памятников, в том числе — ритуальные постаменты животным.'
  },
  {
    id: 3,
    title: 'Stella',
    img: dog,
    text: 'Компания предлагает различные виды памятников, в том числе — ритуальные постаменты животным.'
  },
  {
    id: 4,
    title: 'Stella',
    img: all,
    text: 'Компания предлагает различные виды памятников, в том числе — ритуальные постаменты животным.'
  },
  {
    id: 5,
    title: 'Stella',
    img: cat,
    text: 'Компания предлагает различные виды памятников, в том числе — ритуальные постаменты животным.'
  },
  {
    id: 6,
    title: 'Stella',
    img: cat2,
    text: 'Компания предлагает различные виды памятников, в том числе — ритуальные постаменты животным.'
  },
  {
    id: 7,
    title: 'Stella',
    img: dog,
    text: 'Компания предлагает различные виды памятников, в том числе — ритуальные постаменты животным.'
  },
  {
    id: 8,
    title: 'Stella',
    img: all,
    text: 'Компания предлагает различные виды памятников, в том числе — ритуальные постаменты животным.'
  },
]